export const verses = [
    { id: 2201, text: "ضَاعَتْ وَكَانَ عَلَيْهَا الدَّهْرُ أَحْرَصَ مِنْ * يَدِ البَخِيلِ عَلَى صَاعٍ مِنَ الذَّهَبِ", rawiyy: "ب" },
    { id: 2202, text: "ضَاقَتْ فَلَمَّا اسْتَحْكَمَتْ حَلَقَاتُهَا * فُرِجَت| وَكَانَ يُخَالُهَا لَا تُفْرَجُ", rawiyy: "ج" },
    { id: 2203, text: "ضِدَّانِ لَمَّا اسْتَجْمَعَا حَسُناً * وَالضِّدُّ يُظْهِرُ حُسْنَهُ الضِّدُّ", rawiyy: "د" },
    { id: 2204, text: "ضِدَّانِ بَيْنَهُمَا أَضَلُّ تَشَابُهٍ * فَاحْذَرْ هُدِيتَ تَشَابُهَ الأَضْدَادِ", rawiyy: "د" },
    { id: 2205, text: "ضَادُ الضَّمَانِ وَكَافُ الصَّكِّ مُلْتَصِقٌ * فَإِنْ ضَمِنْتَ أَتَاكَ الحَبْسُ فِي الوَسَطِ", rawiyy: "ط" },
    { id: 2206, text: "ضَجَرُ الفَتَى فِي الحَادِثَاتِ مَذَمَّةٌ * وَالصَّبْرُ أَحْسَنُ بِالرِّجَالِ وَأَلْيَقُ", rawiyy: "ق" },
    { id: 2207, text: "ضَيَاعُ العُمْرِ فِي عَبَثٍ وَلَهْوٍ * ضَلَالٌ لَا يُشَابِهُهُ ضَلَالُ", rawiyy: "ل" },
    { id: 2208, text: "ضَمَائِرُ قَلْبِ المَرْءِ تَبْدُو بِوَجْهِهِ * وَيُخْبِرُ عُنْوَانُ الكِتَابِ بِمَا فِيهِ", rawiyy: "ي" }
];