export const verses = [
    { id: 2601, text: "غَيْرُ مُجْدٍ مَعَ صِحَّتِي وَفَرَاغِي * طُولُ مُكْثِي وَالمَجْدُ سَهْلٌ لِبَاغِي", rawiyy: "غ" },
    { id: 2602, text: "غِنَى النَّفْسِ مَا يَكْفِيكَ مِنْ سَدِّ حَاجَةٍ * فَإِنْ زَادَ شَيْئاً عَادَ ذَاكَ الغِنَى فَقْرَا", rawiyy: "ر" },
    { id: 2603, text: "غَدَرْتَ بِأَمْرٍ كُنْتَ أَنْتَ دَعَوْتَنَا * إِلَيْهِ وَبِئْسَ الشِّيمَةُ الغَدْرُ بِالعَهْدِ", rawiyy: "د" },
    { id: 2604, text: "غَضَبُ الكَرِيمِ وَإِنْ تَأَجَّجَ نَارُهُ * كَدُخَانِ عُودٍ لَيْسَ فِيهِ سَوَادُ", rawiyy: "د" },
    { id: 2605, text: "غَيْرِي تَلَفَّتْهُ تِلْكَ الخَيَالَاتُ * فَهَلْ لِخَطِّكَ فَوْقَ المَاءِ إِثْبَاتُ", rawiyy: "ت" },
    { id: 2606, text: "غَيْرِي جَنَى وَأَنَا المُعَذَّبُ فِيكُمُ * فَكَأَنَّنِي سَبَّابَةُ المُتَنَدِّمِ", rawiyy: "م" },
    { id: 2607, text: "غَفْلَةُ المَرْءِ عَنْ دَوَاعِي المَعَالِي * مِنْ دَوَاعِي تَخَلُّفِ الآمَالِ", rawiyy: "ل" },
    { id: 2608, text: "غِبْ وَزُرْ غِبّاً تَزِدْ حُبّاً فَمَنْ * أَكْثَرَ التَّرْدَادَ أَضْنَاهُ المَلَلُ", rawiyy: "ل" },
    { id: 2609, text: "غَايِظْ صَدِيقَكَ تَكْشِفْ عَنْ ضَمَائِرِهِ * وَتَهْتِكِ السِّتْرَ عَنْ مَحْجُوبِ أَسْرَارِ", rawiyy: "ر" }
];