export const verses = [
    { id: 3301, text: "هَذِهِ عِلَّتِي وَأَنْتَ طَبِيبِي * لَيْسَ يَخْفَى عَلَيْكَ فِي القَلْبِ دَاءُ", rawiyy: "أ" },
    { id: 3302, text: "هُوَ خَيْرٌ مِنَ الدَّنَانِيرِ وَالأَوْرَاقِ * فِي يَوْمِ شِدَّةٍ وَرَخَاءِ", rawiyy: "أ" },
    { id: 3303, text: "هَلْ تَرَاهُمْ خُلِقُوا مِنْ فِضَّةٍ * أَوْ حَدِيدٍ أَوْ نُحَاسٍ أَوْ ذَهَبِ", rawiyy: "ب" },
    { id: 3304, text: "هَلْ أَنَا مَسْرُورٌ بِقُرْبِ أَقَارِبِي * إِذَا كَانَ لِي مِنْهُمْ قُلُوبُ الأَبَاعِدِ", rawiyy: "د" },
    { id: 3305, text: "هُوَ وَاحِدُ الدُّنْيَا فَلَمْ يُوجَدْ لَهُ * شِبْهٌ وَلَا حَتَّى القِيَامَةِ يُوجَدُ", rawiyy: "د" },
    { id: 3306, text: "هَلَّا بَرَزْتَ إِلَى غَزَالَةَ فِي الوَغَى * بَلْ كَانَ قَلْبُكَ مِثْلَ قَلْبِ الطَّائِرِ", rawiyy: "ر" },
    { id: 3307, text: "هَوِّنْ عَلَيْكَ فَإِنَّ الأُمُورَ * بِكَفِّ الإِلَهِ مَقَادِيرُهَا", rawiyy: "ر" },
    { id: 3308, text: "هِيَ الضِّلْعُ العَوْجَاءُ لَسْتَ تُقِيمُهَا * أَلَا إِنَّ إِصْلَاحَ الضُّلُوعِ انْكِسَارُهَا", rawiyy: "ر" },
    { id: 3309, text: "هَزَزْتُكَ لَا أَنِّي ظَنَنْتُكَ نَاسِياً * لِوَعْدٍ وَلَا أَنِّي أَرَدْتُ التَّقَاضِيَا", rawiyy: "ض" },
    { id: 3310, text: "هَلِ الدَّهْرُ إِلَّا سَاعَةٌ ثُمَّ تَنْقَضِي * بِمَا كَانَ فِيهَا مِنْ بَلَاءٍ وَمِنْ خَفْضِ", rawiyy: "ض" },
    { id: 3311, text: "هُوَ الأَسَدُ الوَرْدُ فِي بَيْتِهِ * وَلَكِنَّهُ الكَلْبُ فِي المَعْرَكَةِ", rawiyy: "ت" },
    { id: 3312, text: "هِيَ شِدَّةٌ يَأْتِي الرَّخَاءُ عَقِيبَهَا * وَأَسَىً يُبَشِّرُ بِالسُّرُورِ العَاجِلِ", rawiyy: "ل" },
    { id: 3313, text: "هَوِّنْ عَلَيْنَا أَنْ تُصَابَ جُسُومُنَا * وَتَسْلَمَ أَعْرَاضٌ لَنَا وَعُقُولُ", rawiyy: "ل" },
    { id: 3314, text: "هَبِ الدُّنْيَا تَنْقَادُ إِلَيْكَ عَفْواً * أَلَيْسَ مَصِيرُ ذَلِكَ لِلزَّوَالِ", rawiyy: "ل" },
    { id: 3315, text: "هَلْ يَنْفَعُ الفِتْيَانَ حُسْنُ وُجُوهِهِمْ * إِذَا كَانَتِ الأَخْلَاقُ غَيْرَ حِسَانِ", rawiyy: "ن" },
    { id: 3316, text: "هَذَا اخْتِيَارِي فَأَبْصِرُوهُ * شَاهِدُ عَقْلِ الفَتَى اخْتِيَارُهُ", rawiyy: "ر" },
    { id: 3317, text: "الهَجْرُ أَقْتَلُ لِي مِمَّا أُرَاقِبُهُ * أَنَا الغَرِيقُ فَمَا خَوْفِي مِنَ البَلَلِ", rawiyy: "ل" }
];