export const verses = [
    { id: 85, text: "جَزَى اللَّهُ عَنَّا صَاحِباً بِوَفَائِهِ * وَأَضْعَفَ أَضْعَافاً لَهُ فِي حَيَائِهِ", rawiyy: "أ" },
    { id: 86, text: "جَزَتْهُ عَنْ صَبَابَتِهِ وَفَاءً * فَوَاحِدَةٌ بِوَاحِدَةٍ جَزَاءُ", rawiyy: "أ" },
    { id: 87, text: "جِئْتُ بِلَا حُرْمَةٍ وَلَا نَسَبِ * إِلَيْكَ إِلَّا بِحُرْمَةِ الأَدَبِ", rawiyy: "ب" },
    { id: 88, text: "جَوَابُ سُوءِ المَنْطِقِ السُّكُوتُ * قَدْ أَفْلَحَ المُنْشِدُ الصَّمُوتُ", rawiyy: "ت" },
    { id: 89, text: "جَرَت| عَادَةُ اللَّهِ فِي خَلْقِهِ * إِذَا ضَاقَ أَمْرٌ أَتَى بِالفَرَجِ", rawiyy: "ج" },
    { id: 90, text: "جَامِلْ أَخَاكَ إِذَا اسْتَرَبْتَ بِوُدِّهِ * وَانْظُرْ بِهِ عُقْبَ الزَّمَانِ يُعَاوِدُ", rawiyy: "د" },
    { id: 91, text: "الجِدُّ أَمْلَكُ بِالفَتَى مِنْ نَفْسِهِ * فَانْهَضْ بِجِدٍّ فِي الحَوَادِثِ أَوْ ذَرِ", rawiyy: "ر" },
    { id: 92, text: "جَهِلْتَ وَمَا تَدْرِي بِأَنَّكَ جَاهِلٌ * وَمَنْ لِي بِأَنْ تَدْرِي بِأَنَّكَ لَا تَدْرِي", rawiyy: "ر" },
    { id: 93, text: "جَنَى ثِمَارَ مَسَاعٍ كَانَ غَارِسَهَا * وَصَاحِبُ الغَرْسِ أَوْلَى النَّاسِ بِالثَّمَرِ", rawiyy: "ر" },
    { id: 94, text: "الجُبْنُ عَارٌ وَفِي الإِقْدَامِ مَكْرَمَةٌ * وَالمَرْءُ بِالجُبْنِ لَا يَنْجُو مِنَ القَدَرِ", rawiyy: "ر" },
    { id: 95, text: "جَرَّبْتُ دَهْرِي وَأَهْلِيهِ فَمَا تَرَكَتْ * لِيَ التَّجَارِبُ فِي وُدِّ امْرِئٍ غَرَضاً", rawiyy: "ض" },
    { id: 96, text: "جَانٍ جَنَى ذَنْباً وَأَقْبَلَ تَائِباً * وَالعَفْوُ خَيْرُ شَمَائِلِ الأَشْرَافِ", rawiyy: "ف" },
    { id: 97, text: "جَمَالُ أَخِي النُّهَى كَرَمٌ وَفَضْلٌ * وَلَيْسَ جَمَالُهُ عَرْضٌ وَطُولُ", rawiyy: "ل" },
    { id: 98, text: "جَالِسْ عَدُوَّكَ تَعْرِفْ مَا يُكَائِدُهُ * يَبْدُو القِلَى فِي حَدِيثِ القَوْمِ وَالمُقَلِ", rawiyy: "ل" },
    { id: 99, text: "جِرَاحَاتُ السِّنَانِ لَهَا التِئَامٌ * وَلَا يَلْتَامُ مَا جَرَحَ اللِّسَانُ", rawiyy: "ن" }
];