export const verses = [
    { id: 3201, text: "نَسَبٌ أَضَاءَ عَمُودُهُ فِي رِفْعَةٍ * كَالصُّبْحِ فِيهِ تَبَلُّجٌ وَضِيَاءُ", rawiyy: "أ" },
    { id: 3202, text: "النَّاسُ فِي فِطْرَتِهِم| سَوَاءٌ * وَإِنْ تَنَاهَتْ بِهِمُ الأَهْوَاءُ", rawiyy: "أ" },
    { id: 3203, text: "النَّاسُ مِنْ جِهَةِ التِّمْثَالِ أَكْفَاءُ * أَبُوهُمُو آدَمُ وَالأُمُّ حَوَّاءُ", rawiyy: "أ" },
    { id: 3204, text: "نَحْنُ نَدْعُو الإِلَهَ فِي كُلِّ كَرْبٍ * ثُمَّ نَنْسَاهُ عِنْدَ كَشْفِ الكُرُوبِ", rawiyy: "ب" },
    { id: 3205, text: "نَحْنُ بَنُو المَوْتَى فَمَا بَالُنَا * نَعَافُ مَا لَا بُدَّ مِنْ شُرْبِهِ", rawiyy: "ب" },
    { id: 3206, text: "نَزُورُ امْرَأً يُعْطِي عَلَى الحَمْدِ مَالَهُ * وَمَنْ يُعْطِ أَثْمَانَ المَحَامِدِ يُحْمَدِ", rawiyy: "د" },
    { id: 3207, text: "نَدِمْتَ عَلَى أَنْ لَا تَكُونَ كَمِثْلِهِ * وَأَنَّكَ لَمْ تَرْصُد| كَمَا كَانَ أَرْصَدَا", rawiyy: "د" },
    { id: 3208, text: "نَظَرْتُ إِلَيْكَ بِحَاجَةٍ لَمْ تَقْضِهَا * نَظَرَ السَّقِيمِ إِلَى وُجُوهِ العُوَّدِ", rawiyy: "د" },
    { id: 3209, text: "نِعَمُ الإِلَهِ عَلَى العِبَادِ كَثِيرَةٌ * وَأَجَلُّهُنَّ نَجَابَةُ الأَوْلَادِ", rawiyy: "د" },
    { id: 3210, text: "نَدُسُّ إِلَى العَطَّارِ سِلْعَةَ بَيْتِنَا * وَهَلْ يُصْلِحُ العَطَّارُ مَا أَفْسَدَ الدَّهْرُ", rawiyy: "ر" },
    { id: 3211, text: "نَصَحْتُكُمْ وَلَمْ تَقْبَلُوا النُّصْحَ مَرَّةً * وَحَذَّرْتُ عَنْ قُبْحٍ فَلَمْ يُغْنِ تَحْذِيرُ", rawiyy: "ر" },
    { id: 3212, text: "النَّارُ تَأْكُلُ بَعْضَهَا * إِنْ لَمْ تَجِدْ مَا تَأْكُلُهُ", rawiyy: "ل" },
    { id: 3213, text: "النَّاسُ لِلنَّاسِ مِنْ بَدْوٍ وَحَاضِرَةٍ * بَعْضٌ لِبَعْضٍ وَإِنْ لَمْ يَشْعُرُوا خَدَمُ", rawiyy: "م" },
    { id: 3214, text: "نَظَرُ العُيُونِ إِلَى العُيُونِ هُوَ الَّذِي * جَعَلَ الهَلَاكَ إِلَى الفُؤَادِ سَبِيلا", rawiyy: "ل" }
];