export const verses = [
    { id: 2101, text: "صَاحِبْ صَدِيقَكَ وَاحْذَرْ مِنْ مَكَائِدِهِ * فَرُبَّمَا شَرِقَ الإِنْسَانُ بِالمَاءِ", rawiyy: "أ" },
    { id: 2102, text: "صِيَانَةُ وَجْهِ المَرْءِ أَوْ صَوْنُ نَفْسِهِ * هُمَا عِنْدَ أَرْبَابِ العُقُولِ سَوَاءُ", rawiyy: "أ" },
    { id: 2103, text: "صِحَّةُ المَرْءِ لِلسِّقَامِ طَرِيقٌ * وَطَرِيقُ الفَنَاءِ هَذَا البَقَاءُ", rawiyy: "أ" },
    { id: 2104, text: "صِلَةٌ غَدَتْ فِي النَّاسِ وَهْيَ قَطِيعَةٌ * عَجَبٌ وَبِرٌّ رَاحَ وَهْوَ جَفَاءُ", rawiyy: "أ" },
    { id: 2105, text: "صَارَ جِدّاً مَا مَزَحْتَ بِهِ * رُبَّ جِدٍّ جَرَّهُ اللَّعِبُ", rawiyy: "ب" },
    { id: 2106, text: "صُنِ السِّرَّ عَنْ كُلِّ مُسْتَخْبِرٍ * وَحَاذِرْ فَمَا الحَزْمُ إِلَّا الحَذَرُ", rawiyy: "ر" },
    { id: 2107, text: "صَدِيقٌ لَيْسَ يَنْفَعُ يَوْمَ بَأْسٍ * قَرِيبٌ مِنْ عَدُوٍّ فِي القِيَاسِ", rawiyy: "س" },
    { id: 2108, text: "صَلَابَةُ الوَجْهِ لَمْ تَغْلِبْ عَلَى أَحَدٍ * إِلَّا تَكَامَلَ فِيهِ الشَّرُّ وَاجْتَمَعَا", rawiyy: "ع" },
    { id: 2109, text: "صَحِبْتُكُمْ فَازْدَدْتُ نُوراً وَبَهْجَةً * وَمَنْ يَصْحَبِ الطِّيبَ المُطَرَّى يَعْبَقِ", rawiyy: "ق" },
    { id: 2110, text: "صِرْتُ كَأَنِّي ذُبَالَةٌ نُصِبَتْ * تُضِيءُ لِلنَّاسِ وَهْيَ تَحْتَرِقُ", rawiyy: "ق" },
    { id: 2111, text: "صَادِق| خَلِيلَكَ مَا بَدَا لَكَ نَفْعُهُ * وَإِذَا بَدَا لَكَ غِشُّهُ فَتَحَوَّلِ", rawiyy: "ل" },
    { id: 2112, text: "صَدِيقُكَ مَنْ يَلْقَاكَ فِي كُلِّ حَالَةٍ * يُبَشِّرُ وَيُضْحِي لِلْوِدَادِ مُلَازِماً", rawiyy: "م" },
    { id: 2113, text: "صَدَقْتَ وَقُلْتَ حَقّاً غَيْرَ أَنِّي * أَرَى أَنْ لَا أَرَاكَ وَلَا تَرَانِي", rawiyy: "ن" },
    { id: 2114, text: "صَيِّرْ فُؤَادَكَ لِلْمَحْبُوبِ مَنْزِلَةً * سَمُّ الخِيَاطِ مَعَ الأَحْبَابِ مَيْدَانُ", rawiyy: "ن" },
    { id: 2115, text: "الصَّمْتُ فِي غَيْرِ فِكْرَةٍ سَهْوٌ * وَالقَوْلُ فِي غَيْرِ حِكْمَةٍ لَغْوٌ", rawiyy: "و" },
    { id: 2116, text: "صُبَّتْ عَلَيَّ مَصَائِبُ لَوْ أَنَّهَا * صُبَّتْ عَلَى الأَيَّامِ صِرْنَ لَيَالِيَا", rawiyy: "ي" }
];