export const verses = [
    { id: 2001, text: "شَمَائِلُ شَهِدَ العَدُوُّ بِفَضْلِهَا * وَالفَضْلُ مَا شَهِدَتْ بِهِ الأَعْدَاءُ", rawiyy: "أ" },
    { id: 2002, text: "شَكَوْتُ وَمَا الشَّكْوَى لِمِثْلِي عَادَةٌ * وَلَكِنْ تَفِيضُ العَيْنُ عِنْدَ امْتِلَائِهَا", rawiyy: "أ" },
    { id: 2003, text: "شَاوِرْ سِوَاكَ إِذَا نَابَتْكَ نَائِبَةٌ * يَوْماً وَإِن| كُنْتَ مِنْ أَهْلِ المَشُورَاتِ", rawiyy: "ت" },
    { id: 2004, text: "شَخَصَ الأَنَامُ إِلَى كَمَالِكَ فَاسْتَعِذْ * مِنْ شَرِّ أَعْيُنِهِم| بِعَيْبٍ وَاحِدِ", rawiyy: "د" },
    { id: 2005, text: "شَيْئَانِ لَا خَيْرَ فِي اللَّذَّاتِ بَعْدَهُمَا * فَقْدُ الشَّبَابِ وَمَوْتُ الأَهْلِ وَالوَلَدِ", rawiyy: "د" },
    { id: 2006, text: "شَفِيعُ ذَنْبِ المُذْنِبِ الإِقْرَارُ * وَتَوْبَةُ المُقَصِّرِ اعْتِذَارُ", rawiyy: "ر" },
    { id: 2007, text: "شَرُّ الوَرَى مَنْ لَيْسَ يُرْجَى خَيْرُهُ * يَوْماً وَيُرْجَى شَرُّهُ وَضَيْرُهُ", rawiyy: "ر" },
    { id: 2008, text: "شَرَكُ النُّفُوسِ وَفِتْنَةٌ مَا مِثْلُهَا * المُطْمَئِنُّ وَعُقْلَةُ المُسْتَوْفِزِ", rawiyy: "ز" },
    { id: 2009, text: "شَابَ الصَّغِيرُ وَأَفْنَى الكَبِيرَ * كَرُّ الغَدَاةِ وَمَرُّ العَشِيِّ", rawiyy: "ي" },
    { id: 2010, text: "شَهِدَتْ عَلَيْهِ بِهِ شَوَاهِدُ رِيبَةٍ * وَعَلَى المُرِيبِ شَوَاهِدٌ لَا تُدْفَعُ", rawiyy: "ع" },
    { id: 2011, text: "شُخُوصٌ وَأَشْبَاحٌ تَمُرُّ وَتَنْقَضِي * وَتَفْنَى جَمِيعاً وَالمُحَرِّكُ بَاقِ", rawiyy: "ق" },
    { id: 2012, text: "الشَّرُّ طَبْعٌ وَدُنْيَا المَرْءِ قَائِدَةٌ * إِلَى دَنَايَاهُ وَالأَهْوَاءُ أَهْوَالُ", rawiyy: "ل" },
    { id: 2013, text: "شَرُّ الوَرَى بِمَسَاوِئِ النَّاسِ مُشْتَغِلٌ * مِثْلَ الذُّبَابِ يُرَاعِي مَوْضِعَ العِلَلِ", rawiyy: "ل" },
    { id: 2014, text: "شُجَاعٌ إِذَا مَا أَمْكَنَتْنِي فُرْصَةٌ * وَإِنْ لَمْ تُمَكِّنْ فُرْصَةٌ لَجَبَانُ", rawiyy: "ن" }
];