export const verses = [
    { id: 2301, text: "طَافَ يَبْغِي نَجْوَةً مِنْ هَلَاكٍ * فَهَلَكَ، كُلُّ شَيْءٍ قَاتِلٌ حِينَ تَلْقَى أَجَلَكَ", rawiyy: "ك" },
    { id: 2302, text: "طَامِنْ حَشَاكَ فَإِنَّ دَهْرَكَ مُوقِعٌ * بِكَ مَا تَخَافُ مِنَ الأُمُورِ وَتَكْرَهُ", rawiyy: "ر" },
    { id: 2303, text: "طُبِعَتْ عَلَى كَدَرٍ وَأَنْتَ تُرِيدُهَا * صَفْواً مِنَ الأَقْذَاءِ وَالأَقْذَارِ", rawiyy: "ر" },
    { id: 2304, text: "طَلَبْتُ بِكَ التَّكْثِيرَ فَازْدَدْتُ قِلَّةً * وَقَدْ يَخْسَرُ الإِنْسَانُ فِي مَوْضِعِ الرِّبْحِ", rawiyy: "ح" },
    { id: 2305, text: "طَلَبْتَ الجَمِيعَ فَغَابَ الجَمِيعُ * فَمِنْ سُوءِ رَأْيِكَ لَا ذَا وَلَا ذَا", rawiyy: "ذ" },
    { id: 2306, text: "طَمَعُ الفَتَى ذُلٌّ وَعِزَّةُ نَفْسِهِ * عِزٌّ وَكَمْ شَرَهٍ يَجُرُّ إِلَى شَرَكِ", rawiyy: "ك" },
    { id: 2307, text: "طَفَحَ السُّرُورُ عَلَيَّ حَتَّى أَنَّهُ * مِنْ كُثْرِ مَا قَدْ سَرَّنِي أَبْكَانِي", rawiyy: "ن" }
];