export const verses = [
    { id: 1601, text: "ذَاكَ مَنْ فَاخَرَ فِي النَّاسِ بِهِ * فَاقَ مَنْ فَاخَرَ مِنْهُمْ وَغَلَبْ", rawiyy: "ب" },
    { id: 1602, text: "ذَمَّ الزَّمَانَ بَنُو الزَّمَانِ وَإِنَّمَا * ذَمُّوا نُفُوسَهُمْ وَإِنْ لَمْ يَشْعُرُوا", rawiyy: "ر" },
    { id: 1603, text: "ذَمُّ الفَتَى مِنْ غَيْرِ تَجْرِيبِهِ * وَمدْحُهُ يَوْماً ضَلَالٌ بَعِيدُ", rawiyy: "د" },
    { id: 1604, text: "ذَنَبُ الكَلْبِ لَا يَعُودُ سَوِيّاً * لَوْ رَمَوْهُ فِي قَالَبٍ أَلْفَ شَهْرِ", rawiyy: "ر" },
    { id: 1605, text: "ذَهَابُ المَالِ فِي حَمْدٍ وَأَجْرٍ * ذَهَابٌ لَا يُقَالُ لَهُ ذَهَابُ", rawiyy: "ب" },
    { id: 1606, text: "ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ * وَبَقِيَ الَّذِينَ حَيَاتُهُمْ لَا تَنْفَعُ", rawiyy: "ع" },
    { id: 1607, text: "ذُو الجَهْلِ يَفْعَلُ مَا ذُو العَقْلِ يَفْعَلُهُ * فِي النَّائِبَاتِ وَلَكِنْ بَعْدَ مَا افْتَضَحَا", rawiyy: "ح" },
    { id: 1608, text: "ذُو الحَزْمِ لَا يَبْتَدِئُ أَمْراً يَهُمُّ بِهِ * حَتَّى يُطَالِعَ مَا تَبْدُو عَوَاقِبُهُ", rawiyy: "ب" },
    { id: 1609, text: "ذُو الوُدِّ مِنِّي وَذُو القُرْبَى بِمَنْزِلَةٍ * وَإِخْوَتِي أُسْوَةٌ عِنْدِي وَإِخْوَانِي", rawiyy: "ن" },
    { id: 1610, text: "ذَكِّر| أَخَاكَ إِذَا تَنَاسَى وَاجِباً * أَوْ عَنَّ فِي آرَائِهِ تَقْصِيرُ", rawiyy: "ر" },
    { id: 1611, text: "ذَلَّ الفَتَى لِعَدُوِّهِ فِي حَاجَةٍ * وَالمَوْتُ عِنْدَ ذَوِي النُّهَى سِيَّانِ", rawiyy: "ن" },
    { id: 1612, text: "ذَلَّ مَنْ يَغْبِطُ الذَّلِيلَ بِعَيْشٍ * رُبَّ عَيْشٍ أَخَفُّ مِنْهُ الحِمَامُ", rawiyy: "م" },
    { id: 1613, text: "ذُلُّ السُّؤَالِ وَثِقْلُ الشُّكْرِ مَا اجْتَمَعَا * إِلَّا أَضَرَّا بِمَاءِ الوَجْهِ وَالبَدَنِ", rawiyy: "ن" },
    { id: 1614, text: "الذُّلُّ فِي طَلَبِ الإِفَادَةِ عِزَّةٌ * فَاحْرِصْ عَلَى نَيْلِ الإِفَادَةِ تَرْشُدِ", rawiyy: "د" }
];