export const verses = [
    { id: 81, text: "ثَرَاءُ الفَتَى مِنْ دُونِ إِنْفَاقِ مَالِهِ * فَسَادٌ وَإِنْفَاقُ البَرَاءِ نَمَاؤُهُ", rawiyy: "أ" },
    { id: 82, text: "ثَلَاثَةٌ يُجْهَلُ مِقْدَارُهَا * الأَمْنُ وَالصِّحَّةُ وَالقُوتُ", rawiyy: "ت" },
    { id: 83, text: "ثِقْ بِالكَرِيمِ إِذَا تَهَلَّلَ بِشْرُهُ * فَهُوَ البَشِيرُ بِنَيْلِ كُلِّ مُرَادِ", rawiyy: "د" },
    { id: 84, text: "ثَوْبُ الرِّيَاءِ يَشِفُّ عَمَّا تَحْتَهُ * فَإِذَا اكْتَسَيْتَ بِهِ فَإِنَّكَ عَارِي", rawiyy: "ر" }
];