export const verses = [
    { id: 2401, text: "ظُلْمُ الخُطُوبِ إِذَا دَجَوْنَ فَمَا لَهَا * مِنْ غَيْرِ أَنْوَارِ العُقُولِ ضِيَاءُ", rawiyy: "أ" },
    { id: 2402, text: "ظَنَنْتُ بِهِمْ ظَنّاً جَمِيلاً فَخَيَّبُوا * رَجَائِي وَمَا كُلُّ الظُّنُونِ تُصِيبُ", rawiyy: "ب" },
    { id: 2403, text: "الظُّلْمُ نَارٌ فَلَا تَحْقِرْ صَغِيرَتَهُ * لَعَلَّ جَذْوَةَ نَارٍ أَحْرَقَتْ بَلَداً", rawiyy: "د" },
    { id: 2404, text: "ظَنَنْتُ أَنِّي وَحْدِي مُخْطِئٌ * فَإِذَا أَفْعَالُ كُلِّ بَنِي الدُّنْيَا كَأَفْعَالِي", rawiyy: "ل" }
];