export const verses = [
    { id: 1801, text: "زَمَن| يَخْفِضُ العُلَى إِلَى القَاعِ * وَيُعْلِي الدَّنِيَّ لِلْجَوْزَاءِ", rawiyy: "أ" },
    { id: 1802, text: "زَمَانُكَ ذَا زَمَانُ دُخُولِ بَيْتٍ * وَحِفْظِ لِسَانٍ وَخَفْضِ صَوْتِ", rawiyy: "ت" },
    { id: 1803, text: "زِيَادَةُ العَتْبِ نَقْضٌ لِلْوِدَادِ * فَلَا تُكْثِرْ عِتَابَ الَّذِي تَرْجُو مَوَدَّتَهُ", rawiyy: "ت" },
    { id: 1804, text: "زَمَنٌ نَعِمْتُ بِهِ وَلَكِنْ لَمْ يَطُلْ * وَكَذَاكَ أَعْمَارُ السُّرُورِ قِصَارُ", rawiyy: "ر" },
    { id: 1805, text: "زِيَادَةُ الإِلْحَاحِ وَالإِصْرَارِ * ذَرِيعَةُ الحِرْمَانِ وَالخَسَارِ", rawiyy: "ر" },
    { id: 1806, text: "زُرْ قَلِيلاً لِمَنْ يَوَدُّكَ غِبّاً * فَدَوَامُ الوِصَالِ دَاعِي المَلَالِ", rawiyy: "ل" },
    { id: 1807, text: "زِنِ القَوْلَ مِنْ قَبْلِ الكَلَامِ فَإِنَّمَا * يَدُلُّ عَلَى قَدْرِ العُقُولِ التَّكَلُّمُ", rawiyy: "م" },
    { id: 1808, text: "زَوَّجَ العَجْزُ بِنْتَهُ لِلتَّوَانِي * فَغَدَا مِنْ نِتَاجِهَا الحِرْمَانُ", rawiyy: "ن" }
];